/* Localized title of the symbolic link service (for Snow Leopard & later users) */
"Make Symbolic Link" = "Make Symbolic Link";
"🔗 Make Symbolic Link" = "🔗 Make Symbolic Link";
"Move Then Make Symbolic Link Here" = "Move Then Make Symbolic Link Here";
"⤴︎➟🔗⤵︎ Move Then Make Symbolic Link Here" = "⤴︎➟🔗⤵︎ Move Then Make Symbolic Link Here";
